
*** 801 [2018-09-21 vie] 2887
| 275712 |      |                  |
| 275710 |      |                  |
| 273889 |  410 | [2018-09-21 vie] |
| 273890 |      |                  |
| 273891 |  690 | [2018-09-21 vie] |
| 273640 |  265 | [2018-09-22 sáb] |
| 273641 |  270 | [2018-09-22 sáb] |
| 273642 |  160 | [2018-09-22 sáb] |
| 273643 |  540 | [2018-09-26 mié] |
| 273644 |  250 | [2018-09-26 mié] |
| 274884 |  300 | [2018-09-28 vie] |
| 274885 |  700 | [2018-09-27 jue] |
| 274886 |      |                  |
| 274887 |  500 | ?                |
| 274888 |      |                  |
| 274889 |      |                  |
| 274890 |      |                  |
| 273196 |      |                  |
| 273197 |      |                  |
| 273198 |      |                  |
| 273199 |      |                  |
| 273607 |      |                  |
| 273608 |      |                  |
| 273609 |      |                  |
| 273610 |      |                  |
|        | 4085 |                  |
#+TBLFM: @>$2=vsum(@3$2..@25$2)
